{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "\"": 5,
      "%": 6,
      "'": 7,
      ",": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      "a": 20,
      "b": 21,
      "c": 22,
      "d": 23,
      "e": 24,
      "f": 25,
      "g": 26,
      "h": 27,
      "i": 28,
      "j": 29,
      "k": 30,
      "l": 31,
      "m": 32,
      "n": 33,
      "o": 34,
      "p": 35,
      "q": 36,
      "r": 37,
      "s": 38,
      "t": 39,
      "u": 40,
      "v": 41,
      "w": 42,
      "x": 43,
      "y": 44,
      "z": 45,
      "·": 46,
      "‘": 47,
      "’": 48,
      "“": 49,
      "”": 50,
      "가": 51,
      "각": 52,
      "갂": 53,
      "갃": 54,
      "간": 55,
      "갇": 56,
      "갈": 57,
      "갉": 58,
      "갊": 59,
      "갍": 60,
      "갏": 61,
      "감": 62,
      "갑": 63,
      "값": 64,
      "갓": 65,
      "갔": 66,
      "강": 67,
      "갖": 68,
      "갗": 69,
      "갘": 70,
      "같": 71,
      "갚": 72,
      "갛": 73,
      "개": 74,
      "객": 75,
      "갠": 76,
      "갣": 77,
      "갤": 78,
      "갬": 79,
      "갭": 80,
      "갯": 81,
      "갰": 82,
      "갱": 83,
      "갲": 84,
      "갶": 85,
      "갷": 86,
      "갸": 87,
      "갹": 88,
      "갼": 89,
      "걀": 90,
      "걈": 91,
      "걉": 92,
      "걋": 93,
      "걌": 94,
      "걍": 95,
      "걑": 96,
      "걔": 97,
      "걕": 98,
      "걘": 99,
      "걜": 100,
      "걥": 101,
      "거": 102,
      "걱": 103,
      "걲": 104,
      "걳": 105,
      "건": 106,
      "걷": 107,
      "걸": 108,
      "걺": 109,
      "검": 110,
      "겁": 111,
      "겂": 112,
      "것": 113,
      "겄": 114,
      "겅": 115,
      "겆": 116,
      "겇": 117,
      "겈": 118,
      "겉": 119,
      "겊": 120,
      "겋": 121,
      "게": 122,
      "겍": 123,
      "겐": 124,
      "겓": 125,
      "겔": 126,
      "겜": 127,
      "겝": 128,
      "겟": 129,
      "겠": 130,
      "겡": 131,
      "겣": 132,
      "겤": 133,
      "겥": 134,
      "겨": 135,
      "격": 136,
      "겪": 137,
      "견": 138,
      "겭": 139,
      "겮": 140,
      "겯": 141,
      "결": 142,
      "겱": 143,
      "겳": 144,
      "겵": 145,
      "겶": 146,
      "겷": 147,
      "겸": 148,
      "겹": 149,
      "겻": 150,
      "겼": 151,
      "경": 152,
      "겾": 153,
      "겿": 154,
      "곁": 155,
      "곂": 156,
      "곃": 157,
      "계": 158,
      "곅": 159,
      "곈": 160,
      "곌": 161,
      "곔": 162,
      "곕": 163,
      "곗": 164,
      "곘": 165,
      "곙": 166,
      "곚": 167,
      "곟": 168,
      "고": 169,
      "곡": 170,
      "곤": 171,
      "곧": 172,
      "골": 173,
      "곪": 174,
      "곫": 175,
      "곬": 176,
      "곮": 177,
      "곯": 178,
      "곰": 179,
      "곱": 180,
      "곲": 181,
      "곳": 182,
      "곴": 183,
      "공": 184,
      "곶": 185,
      "곷": 186,
      "곹": 187,
      "곺": 188,
      "곻": 189,
      "과": 190,
      "곽": 191,
      "관": 192,
      "괁": 193,
      "괂": 194,
      "괃": 195,
      "괄": 196,
      "괌": 197,
      "괍": 198,
      "괏": 199,
      "광": 200,
      "괒": 201,
      "괕": 202,
      "괗": 203,
      "괘": 204,
      "괙": 205,
      "괜": 206,
      "괞": 207,
      "괠": 208,
      "괬": 209,
      "괭": 210,
      "괴": 211,
      "괵": 212,
      "괸": 213,
      "괼": 214,
      "굄": 215,
      "굅": 216,
      "굇": 217,
      "굉": 218,
      "굏": 219,
      "교": 220,
      "굑": 221,
      "굔": 222,
      "굗": 223,
      "굘": 224,
      "굠": 225,
      "굡": 226,
      "굣": 227,
      "굥": 228,
      "굦": 229,
      "굨": 230,
      "굩": 231,
      "굪": 232,
      "구": 233,
      "국": 234,
      "굮": 235,
      "굯": 236,
      "군": 237,
      "굳": 238,
      "굴": 239,
      "굵": 240,
      "굶": 241,
      "굷": 242,
      "굻": 243,
      "굼": 244,
      "굽": 245,
      "굿": 246,
      "궁": 247,
      "궂": 248,
      "궃": 249,
      "궅": 250,
      "궆": 251,
      "궇": 252,
      "궈": 253,
      "궉": 254,
      "권": 255,
      "궎": 256,
      "궏": 257,
      "궐": 258,
      "궗": 259,
      "궘": 260,
      "궙": 261,
      "궛": 262,
      "궜": 263,
      "궝": 264,
      "궞": 265,
      "궡": 266,
      "궣": 267,
      "궤": 268,
      "궨": 269,
      "궩": 270,
      "궬": 271,
      "궳": 272,
      "궷": 273,
      "궹": 274,
      "귀": 275,
      "귁": 276,
      "귄": 277,
      "귈": 278,
      "귐": 279,
      "귑": 280,
      "귓": 281,
      "귕": 282,
      "규": 283,
      "귝": 284,
      "균": 285,
      "귤": 286,
      "귬": 287,
      "귭": 288,
      "귱": 289,
      "귲": 290,
      "귶": 291,
      "그": 292,
      "극": 293,
      "귺": 294,
      "근": 295,
      "귾": 296,
      "귿": 297,
      "글": 298,
      "긁": 299,
      "긂": 300,
      "긆": 301,
      "긇": 302,
      "금": 303,
      "급": 304,
      "긋": 305,
      "긍": 306,
      "긎": 307,
      "긐": 308,
      "긑": 309,
      "긒": 310,
      "긓": 311,
      "긔": 312,
      "긘": 313,
      "긜": 314,
      "긤": 315,
      "긩": 316,
      "기": 317,
      "긱": 318,
      "긴": 319,
      "긷": 320,
      "길": 321,
      "긹": 322,
      "긺": 323,
      "긿": 324,
      "김": 325,
      "깁": 326,
      "깂": 327,
      "깃": 328,
      "깄": 329,
      "깅": 330,
      "깆": 331,
      "깇": 332,
      "깈": 333,
      "깉": 334,
      "깊": 335,
      "깋": 336,
      "까": 337,
      "깍": 338,
      "깎": 339,
      "깐": 340,
      "깓": 341,
      "깔": 342,
      "깖": 343,
      "깜": 344,
      "깝": 345,
      "깞": 346,
      "깟": 347,
      "깠": 348,
      "깡": 349,
      "깢": 350,
      "깥": 351,
      "깨": 352,
      "깩": 353,
      "깬": 354,
      "깯": 355,
      "깰": 356,
      "깵": 357,
      "깶": 358,
      "깸": 359,
      "깹": 360,
      "깻": 361,
      "깼": 362,
      "깽": 363,
      "꺄": 364,
      "꺅": 365,
      "꺌": 366,
      "꺠": 367,
      "꺤": 368,
      "꺨": 369,
      "꺳": 370,
      "꺼": 371,
      "꺽": 372,
      "꺾": 373,
      "껀": 374,
      "껄": 375,
      "껌": 376,
      "껍": 377,
      "껏": 378,
      "껐": 379,
      "껑": 380,
      "껓": 381,
      "껕": 382,
      "껗": 383,
      "께": 384,
      "껙": 385,
      "껜": 386,
      "껠": 387,
      "껨": 388,
      "껫": 389,
      "껭": 390,
      "껴": 391,
      "껵": 392,
      "껶": 393,
      "껸": 394,
      "껼": 395,
      "꼅": 396,
      "꼇": 397,
      "꼈": 398,
      "꼉": 399,
      "꼍": 400,
      "꼐": 401,
      "꼬": 402,
      "꼭": 403,
      "꼮": 404,
      "꼰": 405,
      "꼳": 406,
      "꼴": 407,
      "꼶": 408,
      "꼼": 409,
      "꼽": 410,
      "꼿": 411,
      "꽁": 412,
      "꽂": 413,
      "꽃": 414,
      "꽅": 415,
      "꽆": 416,
      "꽈": 417,
      "꽉": 418,
      "꽊": 419,
      "꽌": 420,
      "꽍": 421,
      "꽐": 422,
      "꽛": 423,
      "꽜": 424,
      "꽝": 425,
      "꽤": 426,
      "꽥": 427,
      "꽦": 428,
      "꽧": 429,
      "꽸": 430,
      "꽹": 431,
      "꾀": 432,
      "꾄": 433,
      "꾈": 434,
      "꾐": 435,
      "꾑": 436,
      "꾕": 437,
      "꾜": 438,
      "꾨": 439,
      "꾩": 440,
      "꾪": 441,
      "꾬": 442,
      "꾭": 443,
      "꾰": 444,
      "꾱": 445,
      "꾳": 446,
      "꾸": 447,
      "꾹": 448,
      "꾺": 449,
      "꾼": 450,
      "꾾": 451,
      "꾿": 452,
      "꿀": 453,
      "꿂": 454,
      "꿇": 455,
      "꿈": 456,
      "꿉": 457,
      "꿋": 458,
      "꿌": 459,
      "꿍": 460,
      "꿎": 461,
      "꿏": 462,
      "꿐": 463,
      "꿑": 464,
      "꿓": 465,
      "꿔": 466,
      "꿕": 467,
      "꿘": 468,
      "꿜": 469,
      "꿧": 470,
      "꿨": 471,
      "꿩": 472,
      "꿫": 473,
      "꿰": 474,
      "꿱": 475,
      "꿴": 476,
      "꿸": 477,
      "뀀": 478,
      "뀁": 479,
      "뀃": 480,
      "뀄": 481,
      "뀈": 482,
      "뀌": 483,
      "뀍": 484,
      "뀐": 485,
      "뀔": 486,
      "뀜": 487,
      "뀝": 488,
      "뀠": 489,
      "뀡": 490,
      "뀨": 491,
      "뀬": 492,
      "뀰": 493,
      "끄": 494,
      "끅": 495,
      "끆": 496,
      "끈": 497,
      "끊": 498,
      "끋": 499,
      "끌": 500,
      "끍": 501,
      "끎": 502,
      "끑": 503,
      "끓": 504,
      "끔": 505,
      "끕": 506,
      "끗": 507,
      "끙": 508,
      "끛": 509,
      "끜": 510,
      "끝": 511,
      "끞": 512,
      "끟": 513,
      "끠": 514,
      "끼": 515,
      "끽": 516,
      "낀": 517,
      "낁": 518,
      "낄": 519,
      "낌": 520,
      "낍": 521,
      "낏": 522,
      "낑": 523,
      "낒": 524,
      "낕": 525,
      "나": 526,
      "낙": 527,
      "낚": 528,
      "낛": 529,
      "난": 530,
      "낝": 531,
      "낞": 532,
      "낟": 533,
      "날": 534,
      "낡": 535,
      "낢": 536,
      "낣": 537,
      "낧": 538,
      "남": 539,
      "납": 540,
      "낫": 541,
      "났": 542,
      "낭": 543,
      "낮": 544,
      "낯": 545,
      "낰": 546,
      "낱": 547,
      "낲": 548,
      "낳": 549,
      "내": 550,
      "낵": 551,
      "낶": 552,
      "낸": 553,
      "낻": 554,
      "낼": 555,
      "냀": 556,
      "냄": 557,
      "냅": 558,
      "냇": 559,
      "냈": 560,
      "냉": 561,
      "냊": 562,
      "냌": 563,
      "냏": 564,
      "냐": 565,
      "냑": 566,
      "냔": 567,
      "냘": 568,
      "냛": 569,
      "냠": 570,
      "냡": 571,
      "냣": 572,
      "냤": 573,
      "냥": 574,
      "냨": 575,
      "냪": 576,
      "냬": 577,
      "냼": 578,
      "넀": 579,
      "너": 580,
      "넉": 581,
      "넊": 582,
      "넋": 583,
      "넌": 584,
      "넎": 585,
      "넏": 586,
      "널": 587,
      "넑": 588,
      "넒": 589,
      "넓": 590,
      "넔": 591,
      "넖": 592,
      "넗": 593,
      "넘": 594,
      "넙": 595,
      "넚": 596,
      "넛": 597,
      "넜": 598,
      "넝": 599,
      "넞": 600,
      "넠": 601,
      "넡": 602,
      "넢": 603,
      "넣": 604,
      "네": 605,
      "넥": 606,
      "넨": 607,
      "넫": 608,
      "넬": 609,
      "넮": 610,
      "넴": 611,
      "넵": 612,
      "넶": 613,
      "넷": 614,
      "넸": 615,
      "넹": 616,
      "넺": 617,
      "넻": 618,
      "넽": 619,
      "녀": 620,
      "녁": 621,
      "녂": 622,
      "년": 623,
      "녅": 624,
      "녇": 625,
      "녈": 626,
      "녋": 627,
      "념": 628,
      "녑": 629,
      "녓": 630,
      "녔": 631,
      "녕": 632,
      "녘": 633,
      "녙": 634,
      "녜": 635,
      "녝": 636,
      "녞": 637,
      "녟": 638,
      "녠": 639,
      "녡": 640,
      "녢": 641,
      "녣": 642,
      "녤": 643,
      "녯": 644,
      "녰": 645,
      "노": 646,
      "녹": 647,
      "논": 648,
      "녾": 649,
      "녿": 650,
      "놀": 651,
      "놂": 652,
      "놃": 653,
      "놄": 654,
      "놇": 655,
      "놈": 656,
      "놉": 657,
      "놋": 658,
      "놌": 659,
      "농": 660,
      "놏": 661,
      "놐": 662,
      "놑": 663,
      "높": 664,
      "놓": 665,
      "놔": 666,
      "놕": 667,
      "놘": 668,
      "놜": 669,
      "놧": 670,
      "놨": 671,
      "놩": 672,
      "놯": 673,
      "놰": 674,
      "뇄": 675,
      "뇌": 676,
      "뇍": 677,
      "뇐": 678,
      "뇓": 679,
      "뇔": 680,
      "뇜": 681,
      "뇝": 682,
      "뇟": 683,
      "뇠": 684,
      "뇨": 685,
      "뇩": 686,
      "뇬": 687,
      "뇰": 688,
      "뇸": 689,
      "뇻": 690,
      "뇽": 691,
      "눂": 692,
      "눃": 693,
      "누": 694,
      "눅": 695,
      "눈": 696,
      "눋": 697,
      "눌": 698,
      "눔": 699,
      "눕": 700,
      "눗": 701,
      "눙": 702,
      "눚": 703,
      "눝": 704,
      "눞": 705,
      "눟": 706,
      "눠": 707,
      "눤": 708,
      "눨": 709,
      "눳": 710,
      "눴": 711,
      "눵": 712,
      "눼": 713,
      "뉍": 714,
      "뉘": 715,
      "뉙": 716,
      "뉜": 717,
      "뉠": 718,
      "뉨": 719,
      "뉩": 720,
      "뉭": 721,
      "뉴": 722,
      "뉵": 723,
      "뉸": 724,
      "뉻": 725,
      "뉼": 726,
      "늄": 727,
      "늅": 728,
      "늇": 729,
      "늉": 730,
      "늎": 731,
      "늏": 732,
      "느": 733,
      "늑": 734,
      "늒": 735,
      "는": 736,
      "늕": 737,
      "늗": 738,
      "늘": 739,
      "늙": 740,
      "늚": 741,
      "늠": 742,
      "늡": 743,
      "늣": 744,
      "능": 745,
      "늦": 746,
      "늧": 747,
      "늨": 748,
      "늩": 749,
      "늪": 750,
      "늫": 751,
      "늬": 752,
      "늰": 753,
      "늴": 754,
      "늻": 755,
      "늿": 756,
      "닁": 757,
      "니": 758,
      "닉": 759,
      "닊": 760,
      "닋": 761,
      "닌": 762,
      "닏": 763,
      "닐": 764,
      "님": 765,
      "닙": 766,
      "닛": 767,
      "닜": 768,
      "닝": 769,
      "닞": 770,
      "닟": 771,
      "닠": 772,
      "닡": 773,
      "닢": 774,
      "닣": 775,
      "다": 776,
      "닥": 777,
      "닦": 778,
      "단": 779,
      "닩": 780,
      "닪": 781,
      "닫": 782,
      "달": 783,
      "닭": 784,
      "닮": 785,
      "닯": 786,
      "닲": 787,
      "닳": 788,
      "담": 789,
      "답": 790,
      "닶": 791,
      "닷": 792,
      "닸": 793,
      "당": 794,
      "닺": 795,
      "닻": 796,
      "닼": 797,
      "닽": 798,
      "닾": 799,
      "닿": 800,
      "대": 801,
      "댁": 802,
      "댄": 803,
      "댇": 804,
      "댈": 805,
      "댋": 806,
      "댐": 807,
      "댑": 808,
      "댓": 809,
      "댔": 810,
      "댕": 811,
      "댖": 812,
      "댗": 813,
      "댙": 814,
      "댚": 815,
      "댛": 816,
      "댜": 817,
      "댠": 818,
      "댤": 819,
      "댬": 820,
      "댭": 821,
      "댱": 822,
      "댶": 823,
      "댷": 824,
      "댸": 825,
      "덈": 826,
      "덉": 827,
      "더": 828,
      "덕": 829,
      "덖": 830,
      "덗": 831,
      "던": 832,
      "덙": 833,
      "덛": 834,
      "덜": 835,
      "덝": 836,
      "덞": 837,
      "덟": 838,
      "덣": 839,
      "덤": 840,
      "덥": 841,
      "덦": 842,
      "덧": 843,
      "덨": 844,
      "덩": 845,
      "덪": 846,
      "덫": 847,
      "덬": 848,
      "덭": 849,
      "덮": 850,
      "덯": 851,
      "데": 852,
      "덱": 853,
      "덴": 854,
      "덷": 855,
      "델": 856,
      "덿": 857,
      "뎀": 858,
      "뎁": 859,
      "뎃": 860,
      "뎄": 861,
      "뎅": 862,
      "뎈": 863,
      "뎉": 864,
      "뎌": 865,
      "뎍": 866,
      "뎐": 867,
      "뎓": 868,
      "뎔": 869,
      "뎗": 870,
      "뎜": 871,
      "뎝": 872,
      "뎠": 873,
      "뎡": 874,
      "뎦": 875,
      "뎨": 876,
      "뎬": 877,
      "뎰": 878,
      "도": 879,
      "독": 880,
      "돈": 881,
      "돋": 882,
      "돌": 883,
      "돍": 884,
      "돎": 885,
      "돐": 886,
      "돔": 887,
      "돕": 888,
      "돗": 889,
      "돘": 890,
      "동": 891,
      "돚": 892,
      "돛": 893,
      "돝": 894,
      "돞": 895,
      "돟": 896,
      "돠": 897,
      "돡": 898,
      "돤": 899,
      "돥": 900,
      "돨": 901,
      "돫": 902,
      "돰": 903,
      "돱": 904,
      "돴": 905,
      "돵": 906,
      "돶": 907,
      "돼": 908,
      "돽": 909,
      "됀": 910,
      "됄": 911,
      "됌": 912,
      "됍": 913,
      "됏": 914,
      "됐": 915,
      "되": 916,
      "됙": 917,
      "된": 918,
      "됝": 919,
      "됟": 920,
      "될": 921,
      "됢": 922,
      "됨": 923,
      "됩": 924,
      "됫": 925,
      "됬": 926,
      "됭": 927,
      "됮": 928,
      "됰": 929,
      "됲": 930,
      "됴": 931,
      "됵": 932,
      "됸": 933,
      "둄": 934,
      "둇": 935,
      "둉": 936,
      "둏": 937,
      "두": 938,
      "둑": 939,
      "둔": 940,
      "둕": 941,
      "둗": 942,
      "둘": 943,
      "둙": 944,
      "둚": 945,
      "둟": 946,
      "둠": 947,
      "둡": 948,
      "둣": 949,
      "둥": 950,
      "둬": 951,
      "둭": 952,
      "둮": 953,
      "둰": 954,
      "둴": 955,
      "둵": 956,
      "둼": 957,
      "둿": 958,
      "뒀": 959,
      "뒁": 960,
      "뒈": 961,
      "뒗": 962,
      "뒜": 963,
      "뒝": 964,
      "뒤": 965,
      "뒥": 966,
      "뒨": 967,
      "뒪": 968,
      "뒫": 969,
      "뒬": 970,
      "뒴": 971,
      "뒵": 972,
      "뒷": 973,
      "뒸": 974,
      "뒹": 975,
      "뒺": 976,
      "뒻": 977,
      "듀": 978,
      "듁": 979,
      "듄": 980,
      "듅": 981,
      "듈": 982,
      "듐": 983,
      "듕": 984,
      "드": 985,
      "득": 986,
      "든": 987,
      "듡": 988,
      "듣": 989,
      "들": 990,
      "듥": 991,
      "듦": 992,
      "듧": 993,
      "듨": 994,
      "듪": 995,
      "듫": 996,
      "듬": 997,
      "듭": 998,
      "듯": 999,
      "등": 1000,
      "듲": 1001,
      "듵": 1002,
      "듷": 1003,
      "듸": 1004,
      "듹": 1005,
      "듼": 1006,
      "딈": 1007,
      "딋": 1008,
      "딍": 1009,
      "디": 1010,
      "딕": 1011,
      "딘": 1012,
      "딛": 1013,
      "딜": 1014,
      "딤": 1015,
      "딥": 1016,
      "딧": 1017,
      "딨": 1018,
      "딩": 1019,
      "딪": 1020,
      "딫": 1021,
      "딭": 1022,
      "딮": 1023,
      "딯": 1024,
      "따": 1025,
      "딱": 1026,
      "딲": 1027,
      "딴": 1028,
      "딷": 1029,
      "딸": 1030,
      "딹": 1031,
      "땀": 1032,
      "땁": 1033,
      "땃": 1034,
      "땄": 1035,
      "땅": 1036,
      "땋": 1037,
      "때": 1038,
      "땍": 1039,
      "땐": 1040,
      "땓": 1041,
      "땔": 1042,
      "땜": 1043,
      "땝": 1044,
      "땟": 1045,
      "땠": 1046,
      "땡": 1047,
      "땨": 1048,
      "땵": 1049,
      "땽": 1050,
      "떄": 1051,
      "떈": 1052,
      "떊": 1053,
      "떎": 1054,
      "떒": 1055,
      "떔": 1056,
      "떖": 1057,
      "떘": 1058,
      "떙": 1059,
      "떠": 1060,
      "떡": 1061,
      "떢": 1062,
      "떤": 1063,
      "떥": 1064,
      "떦": 1065,
      "떧": 1066,
      "떨": 1067,
      "떩": 1068,
      "떪": 1069,
      "떫": 1070,
      "떯": 1071,
      "떰": 1072,
      "떱": 1073,
      "떳": 1074,
      "떴": 1075,
      "떵": 1076,
      "떸": 1077,
      "떻": 1078,
      "떼": 1079,
      "떽": 1080,
      "뗀": 1081,
      "뗄": 1082,
      "뗌": 1083,
      "뗍": 1084,
      "뗏": 1085,
      "뗐": 1086,
      "뗑": 1087,
      "뗘": 1088,
      "뗜": 1089,
      "뗠": 1090,
      "뗪": 1091,
      "뗬": 1092,
      "뗴": 1093,
      "뗸": 1094,
      "뗼": 1095,
      "똈": 1096,
      "또": 1097,
      "똑": 1098,
      "똔": 1099,
      "똗": 1100,
      "똘": 1101,
      "똚": 1102,
      "똟": 1103,
      "똠": 1104,
      "똡": 1105,
      "똣": 1106,
      "똥": 1107,
      "똫": 1108,
      "똬": 1109,
      "똭": 1110,
      "똰": 1111,
      "뙇": 1112,
      "뙈": 1113,
      "뙋": 1114,
      "뙜": 1115,
      "뙡": 1116,
      "뙤": 1117,
      "뙨": 1118,
      "뙬": 1119,
      "뙵": 1120,
      "뚀": 1121,
      "뚁": 1122,
      "뚜": 1123,
      "뚝": 1124,
      "뚠": 1125,
      "뚤": 1126,
      "뚥": 1127,
      "뚧": 1128,
      "뚫": 1129,
      "뚬": 1130,
      "뚯": 1131,
      "뚱": 1132,
      "뚷": 1133,
      "뚸": 1134,
      "뚼": 1135,
      "뛔": 1136,
      "뛰": 1137,
      "뛴": 1138,
      "뛸": 1139,
      "뜀": 1140,
      "뜁": 1141,
      "뜄": 1142,
      "뜅": 1143,
      "뜌": 1144,
      "뜐": 1145,
      "뜛": 1146,
      "뜨": 1147,
      "뜩": 1148,
      "뜬": 1149,
      "뜯": 1150,
      "뜰": 1151,
      "뜷": 1152,
      "뜸": 1153,
      "뜹": 1154,
      "뜻": 1155,
      "뜼": 1156,
      "뜽": 1157,
      "뜿": 1158,
      "띁": 1159,
      "띄": 1160,
      "띅": 1161,
      "띇": 1162,
      "띈": 1163,
      "띌": 1164,
      "띔": 1165,
      "띕": 1166,
      "띠": 1167,
      "띡": 1168,
      "띤": 1169,
      "띨": 1170,
      "띰": 1171,
      "띱": 1172,
      "띳": 1173,
      "띵": 1174,
      "라": 1175,
      "락": 1176,
      "띾": 1177,
      "란": 1178,
      "랂": 1179,
      "랃": 1180,
      "랄": 1181,
      "랅": 1182,
      "람": 1183,
      "랍": 1184,
      "랎": 1185,
      "랏": 1186,
      "랐": 1187,
      "랑": 1188,
      "랒": 1189,
      "랓": 1190,
      "랔": 1191,
      "랕": 1192,
      "랖": 1193,
      "랗": 1194,
      "래": 1195,
      "랙": 1196,
      "랛": 1197,
      "랜": 1198,
      "랟": 1199,
      "랠": 1200,
      "램": 1201,
      "랩": 1202,
      "랫": 1203,
      "랬": 1204,
      "랭": 1205,
      "랱": 1206,
      "랲": 1207,
      "랳": 1208,
      "랴": 1209,
      "략": 1210,
      "랷": 1211,
      "랸": 1212,
      "랼": 1213,
      "럄": 1214,
      "럅": 1215,
      "럇": 1216,
      "럈": 1217,
      "량": 1218,
      "럐": 1219,
      "럔": 1220,
      "럤": 1221,
      "러": 1222,
      "럭": 1223,
      "럯": 1224,
      "런": 1225,
      "럲": 1226,
      "럴": 1227,
      "럶": 1228,
      "럷": 1229,
      "럻": 1230,
      "럼": 1231,
      "럽": 1232,
      "럾": 1233,
      "럿": 1234,
      "렀": 1235,
      "렁": 1236,
      "렂": 1237,
      "렃": 1238,
      "렅": 1239,
      "렆": 1240,
      "렇": 1241,
      "레": 1242,
      "렉": 1243,
      "렌": 1244,
      "렎": 1245,
      "렏": 1246,
      "렐": 1247,
      "렗": 1248,
      "렘": 1249,
      "렙": 1250,
      "렛": 1251,
      "렜": 1252,
      "렝": 1253,
      "렞": 1254,
      "렡": 1255,
      "렣": 1256,
      "려": 1257,
      "력": 1258,
      "렦": 1259,
      "련": 1260,
      "렪": 1261,
      "렫": 1262,
      "렬": 1263,
      "렴": 1264,
      "렵": 1265,
      "렶": 1266,
      "렷": 1267,
      "렸": 1268,
      "령": 1269,
      "렺": 1270,
      "렿": 1271,
      "례": 1272,
      "롄": 1273,
      "롈": 1274,
      "롐": 1275,
      "롑": 1276,
      "롓": 1277,
      "로": 1278,
      "록": 1279,
      "롟": 1280,
      "론": 1281,
      "롣": 1282,
      "롤": 1283,
      "롦": 1284,
      "롬": 1285,
      "롭": 1286,
      "롮": 1287,
      "롯": 1288,
      "롱": 1289,
      "롲": 1290,
      "롳": 1291,
      "롵": 1292,
      "롶": 1293,
      "롷": 1294,
      "롸": 1295,
      "롹": 1296,
      "롼": 1297,
      "뢀": 1298,
      "뢉": 1299,
      "뢊": 1300,
      "뢍": 1301,
      "뢎": 1302,
      "뢔": 1303,
      "뢨": 1304,
      "뢰": 1305,
      "뢱": 1306,
      "뢴": 1307,
      "뢷": 1308,
      "뢸": 1309,
      "뢾": 1310,
      "뢿": 1311,
      "룀": 1312,
      "룁": 1313,
      "룃": 1314,
      "룄": 1315,
      "룅": 1316,
      "룋": 1317,
      "료": 1318,
      "룍": 1319,
      "룐": 1320,
      "룔": 1321,
      "룜": 1322,
      "룝": 1323,
      "룞": 1324,
      "룟": 1325,
      "룠": 1326,
      "룡": 1327,
      "루": 1328,
      "룩": 1329,
      "룬": 1330,
      "룰": 1331,
      "룸": 1332,
      "룹": 1333,
      "룻": 1334,
      "룼": 1335,
      "룽": 1336,
      "뤀": 1337,
      "뤂": 1338,
      "뤄": 1339,
      "뤅": 1340,
      "뤈": 1341,
      "뤌": 1342,
      "뤓": 1343,
      "뤔": 1344,
      "뤗": 1345,
      "뤘": 1346,
      "뤙": 1347,
      "뤚": 1348,
      "뤟": 1349,
      "뤠": 1350,
      "뤡": 1351,
      "뤤": 1352,
      "뤨": 1353,
      "뤰": 1354,
      "뤱": 1355,
      "뤳": 1356,
      "뤴": 1357,
      "뤵": 1358,
      "뤼": 1359,
      "뤽": 1360,
      "륀": 1361,
      "륄": 1362,
      "륌": 1363,
      "륍": 1364,
      "륏": 1365,
      "륐": 1366,
      "륑": 1367,
      "류": 1368,
      "륙": 1369,
      "륜": 1370,
      "륝": 1371,
      "률": 1372,
      "륡": 1373,
      "륨": 1374,
      "륩": 1375,
      "륫": 1376,
      "륬": 1377,
      "륭": 1378,
      "륮": 1379,
      "륱": 1380,
      "륳": 1381,
      "르": 1382,
      "륵": 1383,
      "른": 1384,
      "륹": 1385,
      "륻": 1386,
      "를": 1387,
      "륽": 1388,
      "륾": 1389,
      "륿": 1390,
      "릁": 1391,
      "릂": 1392,
      "릃": 1393,
      "름": 1394,
      "릅": 1395,
      "릇": 1396,
      "릉": 1397,
      "릊": 1398,
      "릍": 1399,
      "릎": 1400,
      "릏": 1401,
      "릐": 1402,
      "릔": 1403,
      "릘": 1404,
      "릠": 1405,
      "릡": 1406,
      "릥": 1407,
      "릫": 1408,
      "리": 1409,
      "릭": 1410,
      "릮": 1411,
      "린": 1412,
      "릳": 1413,
      "릴": 1414,
      "릵": 1415,
      "릷": 1416,
      "림": 1417,
      "립": 1418,
      "릾": 1419,
      "릿": 1420,
      "맀": 1421,
      "링": 1422,
      "맂": 1423,
      "맃": 1424,
      "맄": 1425,
      "맅": 1426,
      "맆": 1427,
      "맇": 1428,
      "마": 1429,
      "막": 1430,
      "맊": 1431,
      "만": 1432,
      "맍": 1433,
      "많": 1434,
      "맏": 1435,
      "말": 1436,
      "맑": 1437,
      "맒": 1438,
      "맓": 1439,
      "맔": 1440,
      "맕": 1441,
      "맗": 1442,
      "맘": 1443,
      "맙": 1444,
      "맛": 1445,
      "맜": 1446,
      "망": 1447,
      "맞": 1448,
      "맟": 1449,
      "맠": 1450,
      "맡": 1451,
      "맢": 1452,
      "맣": 1453,
      "매": 1454,
      "맥": 1455,
      "맨": 1456,
      "맫": 1457,
      "맬": 1458,
      "맴": 1459,
      "맵": 1460,
      "맶": 1461,
      "맷": 1462,
      "맸": 1463,
      "맹": 1464,
      "맺": 1465,
      "맻": 1466,
      "맽": 1467,
      "맾": 1468,
      "맿": 1469,
      "먀": 1470,
      "먁": 1471,
      "먄": 1472,
      "먆": 1473,
      "먈": 1474,
      "먓": 1475,
      "먕": 1476,
      "먗": 1477,
      "먜": 1478,
      "먮": 1479,
      "먯": 1480,
      "머": 1481,
      "먹": 1482,
      "먺": 1483,
      "먼": 1484,
      "먽": 1485,
      "먾": 1486,
      "먿": 1487,
      "멀": 1488,
      "멂": 1489,
      "멈": 1490,
      "멉": 1491,
      "멊": 1492,
      "멋": 1493,
      "멌": 1494,
      "멍": 1495,
      "멎": 1496,
      "멏": 1497,
      "멑": 1498,
      "멓": 1499,
      "메": 1500,
      "멕": 1501,
      "멘": 1502,
      "멛": 1503,
      "멜": 1504,
      "멤": 1505,
      "멥": 1506,
      "멧": 1507,
      "멨": 1508,
      "멩": 1509,
      "멪": 1510,
      "멫": 1511,
      "멭": 1512,
      "멮": 1513,
      "며": 1514,
      "멱": 1515,
      "면": 1516,
      "멵": 1517,
      "멶": 1518,
      "멷": 1519,
      "멸": 1520,
      "몀": 1521,
      "몃": 1522,
      "몄": 1523,
      "명": 1524,
      "몆": 1525,
      "몇": 1526,
      "몉": 1527,
      "몊": 1528,
      "몋": 1529,
      "몌": 1530,
      "몐": 1531,
      "몟": 1532,
      "몡": 1533,
      "모": 1534,
      "목": 1535,
      "몪": 1536,
      "몫": 1537,
      "몬": 1538,
      "몯": 1539,
      "몰": 1540,
      "몴": 1541,
      "몸": 1542,
      "몹": 1543,
      "못": 1544,
      "몽": 1545,
      "몾": 1546,
      "뫀": 1547,
      "뫁": 1548,
      "뫂": 1549,
      "뫃": 1550,
      "뫄": 1551,
      "뫅": 1552,
      "뫈": 1553,
      "뫌": 1554,
      "뫔": 1555,
      "뫘": 1556,
      "뫙": 1557,
      "뫚": 1558,
      "뫰": 1559,
      "뫴": 1560,
      "뫼": 1561,
      "묀": 1562,
      "묄": 1563,
      "묍": 1564,
      "묎": 1565,
      "묏": 1566,
      "묑": 1567,
      "묓": 1568,
      "묗": 1569,
      "묘": 1570,
      "묙": 1571,
      "묜": 1572,
      "묠": 1573,
      "묨": 1574,
      "묩": 1575,
      "묫": 1576,
      "묭": 1577,
      "무": 1578,
      "묵": 1579,
      "묶": 1580,
      "묷": 1581,
      "문": 1582,
      "묹": 1583,
      "묺": 1584,
      "묻": 1585,
      "물": 1586,
      "묽": 1587,
      "묾": 1588,
      "묿": 1589,
      "뭀": 1590,
      "뭄": 1591,
      "뭅": 1592,
      "뭆": 1593,
      "뭇": 1594,
      "뭉": 1595,
      "뭊": 1596,
      "뭋": 1597,
      "뭍": 1598,
      "뭎": 1599,
      "뭏": 1600,
      "뭐": 1601,
      "뭔": 1602,
      "뭘": 1603,
      "뭡": 1604,
      "뭣": 1605,
      "뭤": 1606,
      "뭥": 1607,
      "뭩": 1608,
      "뭬": 1609,
      "뭰": 1610,
      "뭴": 1611,
      "뮈": 1612,
      "뮉": 1613,
      "뮌": 1614,
      "뮐": 1615,
      "뮘": 1616,
      "뮙": 1617,
      "뮝": 1618,
      "뮤": 1619,
      "뮥": 1620,
      "뮨": 1621,
      "뮫": 1622,
      "뮬": 1623,
      "뮴": 1624,
      "뮵": 1625,
      "뮹": 1626,
      "뮺": 1627,
      "므": 1628,
      "믁": 1629,
      "믄": 1630,
      "믇": 1631,
      "믈": 1632,
      "믐": 1633,
      "믓": 1634,
      "믕": 1635,
      "믚": 1636,
      "믛": 1637,
      "믜": 1638,
      "믠": 1639,
      "미": 1640,
      "믹": 1641,
      "민": 1642,
      "믽": 1643,
      "믾": 1644,
      "믿": 1645,
      "밀": 1646,
      "밂": 1647,
      "밈": 1648,
      "밉": 1649,
      "밋": 1650,
      "밌": 1651,
      "밍": 1652,
      "밎": 1653,
      "및": 1654,
      "밑": 1655,
      "밒": 1656,
      "밓": 1657,
      "바": 1658,
      "박": 1659,
      "밖": 1660,
      "밗": 1661,
      "반": 1662,
      "밙": 1663,
      "밚": 1664,
      "받": 1665,
      "발": 1666,
      "밝": 1667,
      "밞": 1668,
      "밟": 1669,
      "밠": 1670,
      "밢": 1671,
      "밣": 1672,
      "밤": 1673,
      "밥": 1674,
      "밦": 1675,
      "밧": 1676,
      "밨": 1677,
      "방": 1678,
      "밪": 1679,
      "밫": 1680,
      "밭": 1681,
      "밮": 1682,
      "밯": 1683,
      "배": 1684,
      "백": 1685,
      "밲": 1686,
      "밳": 1687,
      "밴": 1688,
      "밷": 1689,
      "밸": 1690,
      "밹": 1691,
      "뱀": 1692,
      "뱁": 1693,
      "뱃": 1694,
      "뱄": 1695,
      "뱅": 1696,
      "뱆": 1697,
      "뱉": 1698,
      "뱋": 1699,
      "뱌": 1700,
      "뱍": 1701,
      "뱎": 1702,
      "뱐": 1703,
      "뱓": 1704,
      "뱔": 1705,
      "뱕": 1706,
      "뱜": 1707,
      "뱝": 1708,
      "뱟": 1709,
      "뱡": 1710,
      "뱶": 1711,
      "버": 1712,
      "벅": 1713,
      "벆": 1714,
      "번": 1715,
      "벉": 1716,
      "벋": 1717,
      "벌": 1718,
      "벍": 1719,
      "벎": 1720,
      "벏": 1721,
      "벑": 1722,
      "범": 1723,
      "법": 1724,
      "벗": 1725,
      "벙": 1726,
      "벚": 1727,
      "벛": 1728,
      "벝": 1729,
      "벞": 1730,
      "베": 1731,
      "벡": 1732,
      "벤": 1733,
      "벧": 1734,
      "벨": 1735,
      "벩": 1736,
      "벮": 1737,
      "벰": 1738,
      "벱": 1739,
      "벳": 1740,
      "벴": 1741,
      "벵": 1742,
      "벹": 1743,
      "벼": 1744,
      "벽": 1745,
      "벾": 1746,
      "변": 1747,
      "볃": 1748,
      "별": 1749,
      "볅": 1750,
      "볇": 1751,
      "볌": 1752,
      "볍": 1753,
      "볏": 1754,
      "볐": 1755,
      "병": 1756,
      "볒": 1757,
      "볓": 1758,
      "볔": 1759,
      "볕": 1760,
      "볘": 1761,
      "볜": 1762,
      "볠": 1763,
      "보": 1764,
      "복": 1765,
      "볶": 1766,
      "본": 1767,
      "볹": 1768,
      "볻": 1769,
      "볼": 1770,
      "볽": 1771,
      "볿": 1772,
      "봁": 1773,
      "봄": 1774,
      "봅": 1775,
      "봇": 1776,
      "봈": 1777,
      "봉": 1778,
      "봊": 1779,
      "봌": 1780,
      "봍": 1781,
      "봎": 1782,
      "봏": 1783,
      "봐": 1784,
      "봑": 1785,
      "봒": 1786,
      "봔": 1787,
      "봘": 1788,
      "봙": 1789,
      "봣": 1790,
      "봤": 1791,
      "봥": 1792,
      "봬": 1793,
      "봰": 1794,
      "봴": 1795,
      "봽": 1796,
      "뵀": 1797,
      "뵈": 1798,
      "뵉": 1799,
      "뵌": 1800,
      "뵐": 1801,
      "뵘": 1802,
      "뵙": 1803,
      "뵛": 1804,
      "뵜": 1805,
      "뵝": 1806,
      "뵤": 1807,
      "뵥": 1808,
      "뵨": 1809,
      "뵬": 1810,
      "뵷": 1811,
      "뵹": 1812,
      "부": 1813,
      "북": 1814,
      "붂": 1815,
      "붃": 1816,
      "분": 1817,
      "붆": 1818,
      "붇": 1819,
      "불": 1820,
      "붉": 1821,
      "붊": 1822,
      "붋": 1823,
      "붏": 1824,
      "붐": 1825,
      "붑": 1826,
      "붓": 1827,
      "붔": 1828,
      "붕": 1829,
      "붖": 1830,
      "붗": 1831,
      "붘": 1832,
      "붙": 1833,
      "붚": 1834,
      "붛": 1835,
      "붜": 1836,
      "붠": 1837,
      "붤": 1838,
      "붥": 1839,
      "붰": 1840,
      "붳": 1841,
      "붴": 1842,
      "붵": 1843,
      "붸": 1844,
      "붹": 1845,
      "붾": 1846,
      "붿": 1847,
      "뷀": 1848,
      "뷁": 1849,
      "뷄": 1850,
      "뷅": 1851,
      "뷔": 1852,
      "뷕": 1853,
      "뷘": 1854,
      "뷜": 1855,
      "뷤": 1856,
      "뷧": 1857,
      "뷩": 1858,
      "뷰": 1859,
      "뷱": 1860,
      "뷴": 1861,
      "뷷": 1862,
      "뷸": 1863,
      "븀": 1864,
      "븃": 1865,
      "븅": 1866,
      "븇": 1867,
      "브": 1868,
      "븍": 1869,
      "븎": 1870,
      "븐": 1871,
      "븑": 1872,
      "븒": 1873,
      "븓": 1874,
      "블": 1875,
      "븕": 1876,
      "븜": 1877,
      "븝": 1878,
      "븟": 1879,
      "븡": 1880,
      "븥": 1881,
      "븨": 1882,
      "븬": 1883,
      "븯": 1884,
      "븰": 1885,
      "븸": 1886,
      "빀": 1887,
      "빃": 1888,
      "비": 1889,
      "빅": 1890,
      "빆": 1891,
      "빈": 1892,
      "빋": 1893,
      "빌": 1894,
      "빍": 1895,
      "빎": 1896,
      "빐": 1897,
      "빔": 1898,
      "빕": 1899,
      "빖": 1900,
      "빗": 1901,
      "빘": 1902,
      "빙": 1903,
      "빚": 1904,
      "빛": 1905,
      "빝": 1906,
      "빞": 1907,
      "빟": 1908,
      "빠": 1909,
      "빡": 1910,
      "빤": 1911,
      "빧": 1912,
      "빨": 1913,
      "빩": 1914,
      "빰": 1915,
      "빱": 1916,
      "빳": 1917,
      "빴": 1918,
      "빵": 1919,
      "빻": 1920,
      "빼": 1921,
      "빽": 1922,
      "뺀": 1923,
      "뺃": 1924,
      "뺄": 1925,
      "뺌": 1926,
      "뺍": 1927,
      "뺏": 1928,
      "뺐": 1929,
      "뺑": 1930,
      "뺒": 1931,
      "뺕": 1932,
      "뺘": 1933,
      "뺙": 1934,
      "뺜": 1935,
      "뺢": 1936,
      "뺣": 1937,
      "뺤": 1938,
      "뺨": 1939,
      "뺩": 1940,
      "뺴": 1941,
      "뺵": 1942,
      "뺸": 1943,
      "뺼": 1944,
      "뻄": 1945,
      "뻅": 1946,
      "뻇": 1947,
      "뻈": 1948,
      "뻉": 1949,
      "뻐": 1950,
      "뻑": 1951,
      "뻔": 1952,
      "뻗": 1953,
      "뻘": 1954,
      "뻠": 1955,
      "뻡": 1956,
      "뻣": 1957,
      "뻤": 1958,
      "뻥": 1959,
      "뻩": 1960,
      "뻬": 1961,
      "뻭": 1962,
      "뻰": 1963,
      "뻴": 1964,
      "뻽": 1965,
      "뻿": 1966,
      "뼀": 1967,
      "뼁": 1968,
      "뼈": 1969,
      "뼉": 1970,
      "뼊": 1971,
      "뼏": 1972,
      "뼘": 1973,
      "뼙": 1974,
      "뼛": 1975,
      "뼜": 1976,
      "뼝": 1977,
      "뼞": 1978,
      "뼤": 1979,
      "뼥": 1980,
      "뽀": 1981,
      "뽁": 1982,
      "뽂": 1983,
      "뽄": 1984,
      "뽈": 1985,
      "뽐": 1986,
      "뽑": 1987,
      "뽔": 1988,
      "뽕": 1989,
      "뽖": 1990,
      "뽞": 1991,
      "뽠": 1992,
      "뽢": 1993,
      "뽱": 1994,
      "뾔": 1995,
      "뾚": 1996,
      "뾰": 1997,
      "뾱": 1998,
      "뾼": 1999,
      "뿅": 2000,
      "뿉": 2001,
      "뿌": 2002,
      "뿍": 2003,
      "뿐": 2004,
      "뿔": 2005,
      "뿜": 2006,
      "뿝": 2007,
      "뿟": 2008,
      "뿠": 2009,
      "뿡": 2010,
      "뿨": 2011,
      "뿰": 2012,
      "뿵": 2013,
      "쀓": 2014,
      "쀠": 2015,
      "쀼": 2016,
      "쁀": 2017,
      "쁂": 2018,
      "쁃": 2019,
      "쁄": 2020,
      "쁌": 2021,
      "쁘": 2022,
      "쁙": 2023,
      "쁜": 2024,
      "쁠": 2025,
      "쁨": 2026,
      "쁩": 2027,
      "쁫": 2028,
      "쁺": 2029,
      "쁽": 2030,
      "삎": 2031,
      "삐": 2032,
      "삑": 2033,
      "삔": 2034,
      "삘": 2035,
      "삚": 2036,
      "삜": 2037,
      "삠": 2038,
      "삡": 2039,
      "삣": 2040,
      "삥": 2041,
      "삨": 2042,
      "사": 2043,
      "삭": 2044,
      "삮": 2045,
      "삯": 2046,
      "산": 2047,
      "삱": 2048,
      "삲": 2049,
      "삳": 2050,
      "살": 2051,
      "삵": 2052,
      "삶": 2053,
      "삷": 2054,
      "삺": 2055,
      "삻": 2056,
      "삼": 2057,
      "삽": 2058,
      "삾": 2059,
      "삿": 2060,
      "샀": 2061,
      "상": 2062,
      "샂": 2063,
      "샃": 2064,
      "샅": 2065,
      "샆": 2066,
      "샇": 2067,
      "새": 2068,
      "색": 2069,
      "샊": 2070,
      "샌": 2071,
      "샏": 2072,
      "샐": 2073,
      "샒": 2074,
      "샘": 2075,
      "샙": 2076,
      "샛": 2077,
      "샜": 2078,
      "생": 2079,
      "샞": 2080,
      "샣": 2081,
      "샤": 2082,
      "샥": 2083,
      "샨": 2084,
      "샬": 2085,
      "샮": 2086,
      "샴": 2087,
      "샵": 2088,
      "샷": 2089,
      "샸": 2090,
      "샹": 2091,
      "샾": 2092,
      "섀": 2093,
      "섁": 2094,
      "섄": 2095,
      "섈": 2096,
      "섎": 2097,
      "섏": 2098,
      "섐": 2099,
      "섑": 2100,
      "섓": 2101,
      "섕": 2102,
      "서": 2103,
      "석": 2104,
      "섞": 2105,
      "섟": 2106,
      "선": 2107,
      "섡": 2108,
      "섢": 2109,
      "섣": 2110,
      "설": 2111,
      "섥": 2112,
      "섦": 2113,
      "섧": 2114,
      "섨": 2115,
      "섩": 2116,
      "섪": 2117,
      "섫": 2118,
      "섬": 2119,
      "섭": 2120,
      "섯": 2121,
      "섰": 2122,
      "성": 2123,
      "섲": 2124,
      "섳": 2125,
      "섴": 2126,
      "섵": 2127,
      "섶": 2128,
      "섷": 2129,
      "세": 2130,
      "섹": 2131,
      "섻": 2132,
      "센": 2133,
      "섿": 2134,
      "셀": 2135,
      "셅": 2136,
      "셈": 2137,
      "셉": 2138,
      "셋": 2139,
      "셌": 2140,
      "셍": 2141,
      "셎": 2142,
      "셏": 2143,
      "셑": 2144,
      "셒": 2145,
      "셓": 2146,
      "셔": 2147,
      "셕": 2148,
      "셖": 2149,
      "션": 2150,
      "셜": 2151,
      "셤": 2152,
      "셥": 2153,
      "셧": 2154,
      "셨": 2155,
      "셩": 2156,
      "셰": 2157,
      "셱": 2158,
      "셲": 2159,
      "셴": 2160,
      "셸": 2161,
      "솀": 2162,
      "솁": 2163,
      "솃": 2164,
      "솅": 2165,
      "솊": 2166,
      "소": 2167,
      "속": 2168,
      "솎": 2169,
      "솏": 2170,
      "손": 2171,
      "솑": 2172,
      "솒": 2173,
      "솓": 2174,
      "솔": 2175,
      "솜": 2176,
      "솝": 2177,
      "솟": 2178,
      "송": 2179,
      "솢": 2180,
      "솥": 2181,
      "솦": 2182,
      "솨": 2183,
      "솩": 2184,
      "솬": 2185,
      "솰": 2186,
      "솸": 2187,
      "솽": 2188,
      "쇄": 2189,
      "쇅": 2190,
      "쇋": 2191,
      "쇌": 2192,
      "쇗": 2193,
      "쇘": 2194,
      "쇠": 2195,
      "쇡": 2196,
      "쇤": 2197,
      "쇨": 2198,
      "쇰": 2199,
      "쇱": 2200,
      "쇳": 2201,
      "쇴": 2202,
      "쇵": 2203,
      "쇼": 2204,
      "쇽": 2205,
      "숀": 2206,
      "숄": 2207,
      "숈": 2208,
      "숌": 2209,
      "숍": 2210,
      "숏": 2211,
      "숑": 2212,
      "숔": 2213,
      "숖": 2214,
      "수": 2215,
      "숙": 2216,
      "숛": 2217,
      "순": 2218,
      "숝": 2219,
      "숟": 2220,
      "술": 2221,
      "숢": 2222,
      "숣": 2223,
      "숤": 2224,
      "숨": 2225,
      "숩": 2226,
      "숫": 2227,
      "숭": 2228,
      "숮": 2229,
      "숯": 2230,
      "숰": 2231,
      "숱": 2232,
      "숲": 2233,
      "숳": 2234,
      "숴": 2235,
      "숵": 2236,
      "숸": 2237,
      "숼": 2238,
      "쉄": 2239,
      "쉅": 2240,
      "쉈": 2241,
      "쉉": 2242,
      "쉐": 2243,
      "쉑": 2244,
      "쉔": 2245,
      "쉘": 2246,
      "쉠": 2247,
      "쉡": 2248,
      "쉣": 2249,
      "쉥": 2250,
      "쉨": 2251,
      "쉩": 2252,
      "쉬": 2253,
      "쉭": 2254,
      "쉰": 2255,
      "쉴": 2256,
      "쉶": 2257,
      "쉼": 2258,
      "쉽": 2259,
      "쉿": 2260,
      "슁": 2261,
      "슆": 2262,
      "슈": 2263,
      "슉": 2264,
      "슌": 2265,
      "슐": 2266,
      "슘": 2267,
      "슙": 2268,
      "슛": 2269,
      "슝": 2270,
      "슟": 2271,
      "슡": 2272,
      "슢": 2273,
      "스": 2274,
      "슥": 2275,
      "슨": 2276,
      "슫": 2277,
      "슬": 2278,
      "슭": 2279,
      "슮": 2280,
      "슯": 2281,
      "슱": 2282,
      "슳": 2283,
      "슴": 2284,
      "습": 2285,
      "슶": 2286,
      "슷": 2287,
      "슸": 2288,
      "승": 2289,
      "슻": 2290,
      "슼": 2291,
      "슽": 2292,
      "슾": 2293,
      "슿": 2294,
      "싀": 2295,
      "싁": 2296,
      "싄": 2297,
      "싈": 2298,
      "싐": 2299,
      "싑": 2300,
      "시": 2301,
      "식": 2302,
      "싞": 2303,
      "싟": 2304,
      "신": 2305,
      "싡": 2306,
      "싢": 2307,
      "싣": 2308,
      "실": 2309,
      "싥": 2310,
      "싦": 2311,
      "싧": 2312,
      "싨": 2313,
      "싩": 2314,
      "싪": 2315,
      "싫": 2316,
      "심": 2317,
      "십": 2318,
      "싮": 2319,
      "싯": 2320,
      "싰": 2321,
      "싱": 2322,
      "싲": 2323,
      "싳": 2324,
      "싴": 2325,
      "싵": 2326,
      "싶": 2327,
      "싷": 2328,
      "싸": 2329,
      "싹": 2330,
      "싺": 2331,
      "싻": 2332,
      "싼": 2333,
      "싾": 2334,
      "싿": 2335,
      "쌀": 2336,
      "쌆": 2337,
      "쌇": 2338,
      "쌈": 2339,
      "쌉": 2340,
      "쌋": 2341,
      "쌌": 2342,
      "쌍": 2343,
      "쌒": 2344,
      "쌓": 2345,
      "쌔": 2346,
      "쌕": 2347,
      "쌘": 2348,
      "쌜": 2349,
      "쌤": 2350,
      "쌥": 2351,
      "쌧": 2352,
      "쌨": 2353,
      "쌩": 2354,
      "쌯": 2355,
      "쌰": 2356,
      "쌴": 2357,
      "썀": 2358,
      "썅": 2359,
      "썌": 2360,
      "썑": 2361,
      "썕": 2362,
      "썜": 2363,
      "썝": 2364,
      "써": 2365,
      "썩": 2366,
      "썪": 2367,
      "썬": 2368,
      "썰": 2369,
      "썲": 2370,
      "썵": 2371,
      "썸": 2372,
      "썹": 2373,
      "썻": 2374,
      "썼": 2375,
      "썽": 2376,
      "쎁": 2377,
      "쎃": 2378,
      "쎄": 2379,
      "쎅": 2380,
      "쎈": 2381,
      "쎌": 2382,
      "쎔": 2383,
      "쎕": 2384,
      "쎗": 2385,
      "쎘": 2386,
      "쎙": 2387,
      "쎠": 2388,
      "쎤": 2389,
      "쎰": 2390,
      "쎴": 2391,
      "쎼": 2392,
      "쎽": 2393,
      "쎾": 2394,
      "쏀": 2395,
      "쏄": 2396,
      "쏆": 2397,
      "쏘": 2398,
      "쏙": 2399,
      "쏜": 2400,
      "쏟": 2401,
      "쏠": 2402,
      "쏨": 2403,
      "쏩": 2404,
      "쏫": 2405,
      "쏭": 2406,
      "쏱": 2407,
      "쏳": 2408,
      "쏴": 2409,
      "쏵": 2410,
      "쏸": 2411,
      "쐇": 2412,
      "쐈": 2413,
      "쐉": 2414,
      "쐐": 2415,
      "쐝": 2416,
      "쐞": 2417,
      "쐤": 2418,
      "쐬": 2419,
      "쐰": 2420,
      "쐴": 2421,
      "쐻": 2422,
      "쐼": 2423,
      "쐽": 2424,
      "쑀": 2425,
      "쑈": 2426,
      "쑌": 2427,
      "쑐": 2428,
      "쑝": 2429,
      "쑤": 2430,
      "쑥": 2431,
      "쑨": 2432,
      "쑫": 2433,
      "쑬": 2434,
      "쑴": 2435,
      "쑵": 2436,
      "쑷": 2437,
      "쑹": 2438,
      "쑾": 2439,
      "쒀": 2440,
      "쒓": 2441,
      "쒔": 2442,
      "쒕": 2443,
      "쒖": 2444,
      "쒗": 2445,
      "쒜": 2446,
      "쒸": 2447,
      "쒼": 2448,
      "쓋": 2449,
      "쓔": 2450,
      "쓘": 2451,
      "쓣": 2452,
      "쓩": 2453,
      "쓰": 2454,
      "쓱": 2455,
      "쓴": 2456,
      "쓸": 2457,
      "쓺": 2458,
      "쓽": 2459,
      "쓿": 2460,
      "씀": 2461,
      "씁": 2462,
      "씃": 2463,
      "씅": 2464,
      "씈": 2465,
      "씉": 2466,
      "씌": 2467,
      "씐": 2468,
      "씔": 2469,
      "씠": 2470,
      "씨": 2471,
      "씩": 2472,
      "씪": 2473,
      "씬": 2474,
      "씯": 2475,
      "씰": 2476,
      "씸": 2477,
      "씹": 2478,
      "씻": 2479,
      "씼": 2480,
      "씽": 2481,
      "앃": 2482,
      "아": 2483,
      "악": 2484,
      "앆": 2485,
      "앇": 2486,
      "안": 2487,
      "앉": 2488,
      "않": 2489,
      "앋": 2490,
      "알": 2491,
      "앍": 2492,
      "앎": 2493,
      "앏": 2494,
      "앐": 2495,
      "앑": 2496,
      "앓": 2497,
      "암": 2498,
      "압": 2499,
      "앖": 2500,
      "앗": 2501,
      "았": 2502,
      "앙": 2503,
      "앚": 2504,
      "앛": 2505,
      "앜": 2506,
      "앝": 2507,
      "앞": 2508,
      "앟": 2509,
      "애": 2510,
      "액": 2511,
      "앢": 2512,
      "앤": 2513,
      "앥": 2514,
      "앧": 2515,
      "앨": 2516,
      "앰": 2517,
      "앱": 2518,
      "앲": 2519,
      "앳": 2520,
      "앴": 2521,
      "앵": 2522,
      "앷": 2523,
      "앹": 2524,
      "앺": 2525,
      "앻": 2526,
      "야": 2527,
      "약": 2528,
      "앾": 2529,
      "얀": 2530,
      "얃": 2531,
      "얄": 2532,
      "얅": 2533,
      "얆": 2534,
      "얇": 2535,
      "얉": 2536,
      "얊": 2537,
      "얋": 2538,
      "얌": 2539,
      "얍": 2540,
      "얏": 2541,
      "얐": 2542,
      "양": 2543,
      "얕": 2544,
      "얖": 2545,
      "얗": 2546,
      "얘": 2547,
      "얜": 2548,
      "얠": 2549,
      "얩": 2550,
      "얫": 2551,
      "얬": 2552,
      "얭": 2553,
      "어": 2554,
      "억": 2555,
      "얶": 2556,
      "언": 2557,
      "얹": 2558,
      "얺": 2559,
      "얻": 2560,
      "얼": 2561,
      "얽": 2562,
      "얾": 2563,
      "얿": 2564,
      "엃": 2565,
      "엄": 2566,
      "업": 2567,
      "없": 2568,
      "엇": 2569,
      "었": 2570,
      "엉": 2571,
      "엊": 2572,
      "엋": 2573,
      "엌": 2574,
      "엍": 2575,
      "엎": 2576,
      "엏": 2577,
      "에": 2578,
      "엑": 2579,
      "엓": 2580,
      "엔": 2581,
      "엗": 2582,
      "엘": 2583,
      "엙": 2584,
      "엜": 2585,
      "엠": 2586,
      "엡": 2587,
      "엣": 2588,
      "엤": 2589,
      "엥": 2590,
      "엦": 2591,
      "엩": 2592,
      "엪": 2593,
      "엫": 2594,
      "여": 2595,
      "역": 2596,
      "엮": 2597,
      "엯": 2598,
      "연": 2599,
      "엱": 2600,
      "엲": 2601,
      "엳": 2602,
      "열": 2603,
      "엵": 2604,
      "엶": 2605,
      "엷": 2606,
      "엹": 2607,
      "엺": 2608,
      "엻": 2609,
      "염": 2610,
      "엽": 2611,
      "엾": 2612,
      "엿": 2613,
      "였": 2614,
      "영": 2615,
      "옂": 2616,
      "옃": 2617,
      "옄": 2618,
      "옅": 2619,
      "옆": 2620,
      "옇": 2621,
      "예": 2622,
      "옉": 2623,
      "옌": 2624,
      "옏": 2625,
      "옐": 2626,
      "옒": 2627,
      "옘": 2628,
      "옙": 2629,
      "옚": 2630,
      "옛": 2631,
      "옜": 2632,
      "옝": 2633,
      "옞": 2634,
      "옟": 2635,
      "옣": 2636,
      "오": 2637,
      "옥": 2638,
      "온": 2639,
      "옫": 2640,
      "올": 2641,
      "옭": 2642,
      "옮": 2643,
      "옯": 2644,
      "옰": 2645,
      "옱": 2646,
      "옲": 2647,
      "옳": 2648,
      "옴": 2649,
      "옵": 2650,
      "옷": 2651,
      "옸": 2652,
      "옹": 2653,
      "옺": 2654,
      "옻": 2655,
      "옼": 2656,
      "옽": 2657,
      "옾": 2658,
      "옿": 2659,
      "와": 2660,
      "왁": 2661,
      "완": 2662,
      "왇": 2663,
      "왈": 2664,
      "왋": 2665,
      "왏": 2666,
      "왐": 2667,
      "왑": 2668,
      "왓": 2669,
      "왔": 2670,
      "왕": 2671,
      "왙": 2672,
      "왜": 2673,
      "왝": 2674,
      "왠": 2675,
      "왤": 2676,
      "왬": 2677,
      "왭": 2678,
      "왯": 2679,
      "왰": 2680,
      "왱": 2681,
      "외": 2682,
      "왹": 2683,
      "왼": 2684,
      "왽": 2685,
      "욀": 2686,
      "욈": 2687,
      "욉": 2688,
      "욋": 2689,
      "욌": 2690,
      "욍": 2691,
      "욎": 2692,
      "요": 2693,
      "욕": 2694,
      "욘": 2695,
      "욛": 2696,
      "욜": 2697,
      "욤": 2698,
      "욥": 2699,
      "욦": 2700,
      "욧": 2701,
      "욨": 2702,
      "용": 2703,
      "욯": 2704,
      "우": 2705,
      "욱": 2706,
      "운": 2707,
      "욵": 2708,
      "욷": 2709,
      "울": 2710,
      "욹": 2711,
      "욺": 2712,
      "욻": 2713,
      "욼": 2714,
      "욾": 2715,
      "욿": 2716,
      "움": 2717,
      "웁": 2718,
      "웃": 2719,
      "웄": 2720,
      "웅": 2721,
      "웆": 2722,
      "웇": 2723,
      "웈": 2724,
      "웉": 2725,
      "웊": 2726,
      "웋": 2727,
      "워": 2728,
      "웍": 2729,
      "웎": 2730,
      "웏": 2731,
      "원": 2732,
      "웑": 2733,
      "웒": 2734,
      "웓": 2735,
      "월": 2736,
      "웖": 2737,
      "웗": 2738,
      "웚": 2739,
      "웛": 2740,
      "웜": 2741,
      "웝": 2742,
      "웟": 2743,
      "웠": 2744,
      "웡": 2745,
      "웢": 2746,
      "웤": 2747,
      "웥": 2748,
      "웧": 2749,
      "웨": 2750,
      "웩": 2751,
      "웬": 2752,
      "웯": 2753,
      "웰": 2754,
      "웳": 2755,
      "웸": 2756,
      "웹": 2757,
      "웻": 2758,
      "웼": 2759,
      "웽": 2760,
      "윁": 2761,
      "위": 2762,
      "윅": 2763,
      "윈": 2764,
      "윋": 2765,
      "윌": 2766,
      "윔": 2767,
      "윕": 2768,
      "윗": 2769,
      "윘": 2770,
      "윙": 2771,
      "윚": 2772,
      "윛": 2773,
      "윝": 2774,
      "윟": 2775,
      "유": 2776,
      "육": 2777,
      "윢": 2778,
      "윤": 2779,
      "윥": 2780,
      "윦": 2781,
      "윧": 2782,
      "율": 2783,
      "윫": 2784,
      "윭": 2785,
      "윯": 2786,
      "윰": 2787,
      "윱": 2788,
      "윳": 2789,
      "융": 2790,
      "윶": 2791,
      "윷": 2792,
      "윹": 2793,
      "윺": 2794,
      "윻": 2795,
      "으": 2796,
      "윽": 2797,
      "윾": 2798,
      "은": 2799,
      "읁": 2800,
      "읂": 2801,
      "읃": 2802,
      "을": 2803,
      "읅": 2804,
      "읆": 2805,
      "읇": 2806,
      "읉": 2807,
      "읊": 2808,
      "읋": 2809,
      "음": 2810,
      "읍": 2811,
      "읎": 2812,
      "읏": 2813,
      "읐": 2814,
      "응": 2815,
      "읒": 2816,
      "읓": 2817,
      "읔": 2818,
      "읕": 2819,
      "읖": 2820,
      "읗": 2821,
      "의": 2822,
      "읙": 2823,
      "읜": 2824,
      "읟": 2825,
      "읠": 2826,
      "읨": 2827,
      "읩": 2828,
      "읫": 2829,
      "읭": 2830,
      "읮": 2831,
      "읯": 2832,
      "읱": 2833,
      "읳": 2834,
      "이": 2835,
      "익": 2836,
      "읶": 2837,
      "읷": 2838,
      "인": 2839,
      "읹": 2840,
      "읺": 2841,
      "읻": 2842,
      "일": 2843,
      "읽": 2844,
      "읾": 2845,
      "읿": 2846,
      "잀": 2847,
      "잂": 2848,
      "잃": 2849,
      "임": 2850,
      "입": 2851,
      "잆": 2852,
      "잇": 2853,
      "있": 2854,
      "잉": 2855,
      "잊": 2856,
      "잋": 2857,
      "잌": 2858,
      "잍": 2859,
      "잎": 2860,
      "잏": 2861,
      "자": 2862,
      "작": 2863,
      "잒": 2864,
      "잔": 2865,
      "잖": 2866,
      "잗": 2867,
      "잘": 2868,
      "잙": 2869,
      "잚": 2870,
      "잛": 2871,
      "잠": 2872,
      "잡": 2873,
      "잣": 2874,
      "잤": 2875,
      "장": 2876,
      "잦": 2877,
      "잧": 2878,
      "잩": 2879,
      "잪": 2880,
      "잫": 2881,
      "재": 2882,
      "잭": 2883,
      "잮": 2884,
      "잰": 2885,
      "잴": 2886,
      "잼": 2887,
      "잽": 2888,
      "잿": 2889,
      "쟀": 2890,
      "쟁": 2891,
      "쟂": 2892,
      "쟃": 2893,
      "쟆": 2894,
      "쟇": 2895,
      "쟈": 2896,
      "쟉": 2897,
      "쟌": 2898,
      "쟎": 2899,
      "쟐": 2900,
      "쟘": 2901,
      "쟙": 2902,
      "쟛": 2903,
      "쟜": 2904,
      "쟝": 2905,
      "쟤": 2906,
      "쟨": 2907,
      "쟬": 2908,
      "쟾": 2909,
      "저": 2910,
      "적": 2911,
      "젂": 2912,
      "젃": 2913,
      "전": 2914,
      "젅": 2915,
      "젆": 2916,
      "젇": 2917,
      "절": 2918,
      "젊": 2919,
      "젋": 2920,
      "젌": 2921,
      "젏": 2922,
      "점": 2923,
      "접": 2924,
      "젒": 2925,
      "젓": 2926,
      "젔": 2927,
      "정": 2928,
      "젖": 2929,
